Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Stuoradiggedieđáhus “ Ceavzilis boazodoallu ” (St. meld 28 (1991-92)) guorahalai boazodoallopolitihka ja adde eambbo iešstivrema ealáhussii.
nob: Stortingsmeldinga En bærekraftig reindrift (St. meld 28 (1991–1992)) evaluerte reindriftspolitikken og la opp til økt selvstyre i næringa.

source: Loahpas 1990-logu gáibidii NBR čielggadit ođđa boazodoallolága, boazodoalu dárbbuid ektui.
nob: På slutten av 1990-tallet stilte NRL krav om å få utredet en ny reindriftslov, i pakt med næringas egne behov.

source: Dien doahttaledje eiseválddit.
nob: Dette ble tatt til følge av myndighetene.

source: Ođđa boazodoallolága láhkalávdegottis ledje eanas boazosápmelaččat ja jođiheaddji lei geasa lei nanu luohttámuš boazosápmelaččaid gaskkas.
nob: Lovkomiteen for utredning av ny reindriftslov bestod av et flertall av reindriftssamer og hadde en leder som nøt bred tillit blant reindriftssamene.

source: Čielggadeamis (NAČ.
nob: Utredninga (NOU.

source: 2001:35) adde siidadilálašvuhtii guovddáš saji, juoga maid 1978 boazodoalloláhka ii vuhtiiváldán.
nob: 2001:35) ga siidainstitusjonen, som ble oversett i reindriftsloven av 1978, en sentral plass.

source: Orohagat ožžo ovddasvástádusa mearridit alcceseaset boazologu go ráhkadit doaibmanjuolggadusaid.
nob: Reinbeitedistriktene fikk i utgangspunktet ansvaret for å regulere reintallet gjennom å lage bruksregler.

source: Dat heive bures oktii dainna ođđaáigásaš oktasašresursadutkamiin (geahča teakstaboksa 1), mas eanemus lági mielde lea iešstivren ja mas ráddje eiseválddiid
nob: Dette rimer godt med moderne fellesressursforskning som (jf. tekstboks 1) tilrår mest mulig selvstyre og begrenset myndighetsinnblanding.

source: ~ 95 ~ seaguheamis. Dasto lei ollu oktavuohta ja gulahallan departemeanttain, Sámedikkiin ja NBR dan áigodagas go barge guorahallamiin dasságo ođđa láhka mearriduvvui 2007, ja orru leamaš oalle ovttajienalašvuohta dasa ahte dál ožžo dohkálaš boazodoallolága (Gundersen & Riseth, 2013).
nob: ~ 92 ~ lovvedtak i 2007, og det synes å ha vært en rimelig samstemmighet om at man nå fikk en tjenlig reindriftslov (Gundersen & Riseth, 2013).

source: Go ođđasit boazolohku lassánišgođii, de lei guovddáš eiseválddiide, earenoamážiid Stuoradikki fágalávdegoddái, cuogga ovdalaš fuolastumiid fas boltut bajás.
nob: Den nye reintallsveksten ga imidlertid ny næring til gammel frustrasjon for sentrale myndigheter, særlig fagkomiteen i Stortinget.

source: Finnmárkku boazolohku lea ovddiduvvon guovddáš boazodoallopolitihkalaš gažaldahkan máŋgii Stuoradiggedigaštallamiin 1980-logu rájes.
nob: Reintallet i Finnmark har blitt framhevet som det sentrale reindriftspolitiske spørsmålet i gjentatte stortingsdebatter helt siden 1980-tallet.

source: Guokte stáhtaráđi, Sponheim (2005) ja Brekk (2011), celkkiiga media bokte ahte bággonjuovvandoaimmaiguin ferte unnidit boazologu.
nob: To statsråder, Sponheim (i 2005) og Brekk (i 2011), kom begge med medieutspill om tvangstiltak for å redusere reintallet.

source: Jáhkkimis lei sudnos dárbu gáhttet iežaska Stuoradikki kritihka vuostá.
nob: Sannsynligvis hadde de behov for å verne seg mot kritikk fra Stortinget.

source: Lei goitge Riikarevišuvnna raporteren mii dagahii ahte guovddáš eiseválddit praktihkalaččat rievdadedje politihkalaš linnjá gulahallamis konfrontašuvdnii.
nob: Det skulle imidlertid bli Riksrevisjonens rapportering som førte til at sentralmyndighetene i praksis skiftet politisk linje fra dialog til konfrontasjon.

source: Riikarevišuvdna lea olggosaddán guokte raporta mas fáddán lea ceavzilis boazodoallu Finnmárkkus.
nob: Riksrevisjonen har avgitt to rapporter med temaet bærekraftig reindrift i Finnmark.

source: Vuosttážis (2003) bođii ovdán go galge meannudit ođđa boazodoallolága, ja dat (Riikarevišuvdna 2012) bođii maŋŋil go ođđa boazodoalloláhka lei doaibmagoahtán ja boazolohku lei jođánit lassáneame miehtá 2000-logu, seammás go ledje váilevaš mearrádusat bajimus boazologu ektui.
nob: Den første (fra 2003) inngikk i behandlingen av ny reindriftslov, mens den andre (Riksrevisjonen 2012) kom etter at den nye loven var iverksatt og etter rask stigning i reintallene gjennom hele 2000-tallet og mangelfull oppfølging av nye vedtak om øvre reintall.

source: Go Stuoradiggi meannudii Riikkarevišuvnna raportta ođđajagimánu 2013, de gáibidedje ahte departemeantas galggai leat ovddasvástádus gáibidit ahte Boazodoallostivra mearrida heivvolaččat unniduvvon boazologu muhtin orohagaide ja siiddaide, mat eai lean ráhkadan láhkamearriduvvon unnidanplánaid.
nob: Ved Stortingets behandling i januar 2013 av Riksrevisjonens rapport stilte man departementet til ansvar med krav om å pålegge Reindriftsstyret å vedta forholdsmessig reduksjon av reintallet for en rekke distrikter og siidaer som ikke har utarbeidet lovbestemte reduksjonsplaner.

source: Dan leaba departemeanta ja Stáhta boazodoallohálddahus oskkáldasat dahkan.
nob: Dette er blitt lojalt fulgt opp av departementet og Statens reindriftsforvaltning.

source: Dás áiggun geahčadit Riikkarevišuvnna guokte raportta.
nob: Jeg skal her ta utgangspunkt i den siste av Riksrevisjonens to rapporter.

source: Váldogávdnosat dán raporttas leat čuovvovaččat: (1) «Mihttu oažžut ekologalaš ceavzilis boazodoalu ii leat vel olahuvvon.
nob: Hovedfunnene i denne rapporten var følgende: Målet om en økologisk bærekraftig reindrift er fremdeles ikke realisert.

source: Stuora oassi Finnmárkku duoddaris lea guorban, sivas go leat badjelmeare ollu bohccot.
nob: Store deler av Finnmarksvidda er overbeitet, som følge av et for høyt reintall.

source: š (2) «Leat ain oinnolaš headjuvuođat Eanandoallo- ja biebmodepartemeantas stivremis, dan ektui movt joksat ceavzilis boazodoalu, vaikko stivren lea šaddan buoret.
nob: Det er fremdeles vesentlige svakheter i Landbruks- og matdepartementets styring for å nå målet om bærekraftig reindrift, selv om styringen er forbedret.

source: Oassemihttu oažžut ekologalaš ceavzilis boazodoalu gal lea doaimmahuvvon, muhto ekonomalaš ja kultuvrralaš ceavzilvuođa mihtuid eai leat doarvái doaimmahan.
nob: Delmålet om økologisk bærekraft er operasjonalisert, mens delmålene om økonomisk og kulturell bærekraft ikke er tilstrekkelig operasjonalisert.

source: š (3) «Lea čájehuvvon ahte boazodoalloláhka ja boazodoallošiehtadus leat báneheamit go galgá sihkkarastit ceavzilis boazodoaluš (Riikarevišuvnna 2012:9).
nob: Det er avdekket svakheter ved bruken av reindriftsloven og reindriftsavtalen for å sikre en bærekraftig reindrift. (Riksrevisjonen 2012:9) I sine merknader går revisjonen først igjennom omfanget av overbeiting.

source: Revišuvnna mearkkašumiin cuiggodit man ollu lea eanan guorban ja čujuhit maid ahte gaskamearálaš njuovvandeattut ja biergobuvttadeamit eai olát ekologalaš ceavzilvuođa eavttuid rádjeárvvuid, ja mearkkašahttet ahte boazolohku ferte 20 proseanttain unniduvvot.
nob: Videre viser man til at gjennomsnittlige slaktevekter og kjøttavkastning ikke er i samsvar med grenseverdiene i kriteriene for økologisk bærekraft, og påpeker at reintallet må reduseres med 20 prosent.

source: Revišuvdna oaidná maid Stuoradikki mihttu ii leat čađahuvvon ja čujuhit ahte Finnmárkku boazoeaiggádiid ekonomalaš dilli lea vearáskan ja dadjet maid ahte «ii leat vejolaš veardádallat leago boazodoallu ekonomalaš ja kultuvrralaččat ceavzil, go mihtuid eai leat doarvái bures doaimmahanš.
nob: Revisjonen anser også at Stortingets mål ikke er realisert, og påpeker at den økonomiske situasjonen for reineierne i Finnmark er forverret. Videre sier revisjonen at det ikke er «mulig å vurdere om reindriften er økonomisk og kulturelt bærekraftig fordi målene ikke er tilstrekkelig operasjonalisertš.

source: Stivrema váilivuođaid mearkkašupmái čujuha revišuvdna ahte sihke váilevaš čielggadeapmi movt álbmotrievttalaš geatnegasvuođaid galget vuhtiiváldit ja movt konsultašuvdnašiehtadusa sáhttá buorebut geavahit.
nob: I sine merknader til svakhetene i styringen peker revisjonen både på manglende avklaring av hvordan de folkerettslige forpliktelsene skal ivaretas, og hvordan konsultasjonsavtalen kan brukes bedre.

source: Čujuhuvvo maid ahte ii leat nu buorre go departemeanta ii leat fuolahan ahte Boazodoallostivrra mearrádus alimus boazologu ektui ii leat čađahuvvon.
nob: Det pekes også på at det er uheldig at departementet ikke har sørget for å realisere Reindriftsstyrets vedtak om øvre reintall.

source: Go guoská boazodoallošiehtadussii, de cuiggoda revišuvdna váilevaš diehtojuohkima doarjjaortnegiid váikkuhusaid ektui, go guoská dasa movt olahit ceavzilis boazodoalu mihtuid.
nob: Når det gjelder reindriftsavtalen, peker revisjonen på manglende informasjon om tilskuddsordningenes effekter med hensyn til bidrag til å nå mål om bærekraftig reindrift.

source: Riikarevišuvdna oaivvilda ahte proseassa oažžut dohkkehuvvot
nob: Riksrevisjonen mener prosessen med å få vedtatt bruksregler som skal avklare beitebruk og fastsette øvre reintall, har tatt for lang tid, og understreker også hvor viktig det er å fastsette bruksregler med øvre reintall for vinterbeitedistriktene. I tillegg peker man på at

source: Dasa lassin čujuhit ahte departemeanta ferte eambbo ovddasvástádusa váldit ráhkadit unnidanplánaid ja čađahit boazologu unnideami.
nob: ~ 93 ~ departementet må ta et tydeligere ansvar for å utarbeide reduksjonsplaner og gjennomføre reduksjonen.

source: Riikarevišuvnna ávžžuhusat ledje mearkkašumiid mielde ja nugo namuhuvvon, de leaba departemeanta ja Stuoradiggi čuovvolan ášši nugo revišuvdna lea ávžžuhan.
nob: Riksrevisjonens anbefalinger var også i tråd med merknadene, og som nevnt har departement og Storting fulgt opp saken i tråd med det revisjonen har lagt opp til.

source: Mu kommentárat Riikkarevišuvnna árvvoštallamii ja eiseválddiid čuovvoleapmái lea máŋggabealat.
nob: Mine kommentarer til Riksrevisjonens vurdering og myndighetenes oppfølging er flersidig.

source: Ii leat gal oba eahpádus ge revišuvnna duohta čilgehus guohtondilálašvuođa ja doaibmaekonomiija birra lea duohta.
nob: Det er ingen tvil om at revisjonens faktiske beskrivelse av beiteforhold og driftsøkonomi er korrekt.

source: Diehttelas ii leat veahá ge buorre go eiseválddit eai leat nagodan čuovvolit iežaset mearrádusaid, ja eaige leat mearridan alimus boazologu daidda eanemus hearkkimus guovlluide, dálveorohagaide.
nob: Det er selvsagt også meget uheldig at myndighetene ikke har klart å følge opp sine egne vedtak, og at man ikke har vedtatt øvre reintall for de mest sårbare områdene, vinterbeitene.

source: Dasa bisána ge mu ovttaoaivilvuohta.
nob: Her stopper imidlertid også min enighet.

source: Viidásit oaivvildan ahte sihke (1) Riikarevišuvnna árvvoštallamat ja ávžžuhusat eai leat logihkalaččat ákkastallon ja (2) ahte sihke revišuvnna ávžžuhusat ja guovddášeiseválddiid čuovvoleapmi lea čielgasit báinnahallon instrumeantalaš mihtuin – gaskageardán jurddašemiin.
nob: Jeg vil hevde både at (1) Riksrevisjonens vurderinger og tilrådinger er inkonsistente, og at (2) både revisjonens tilrådinger og oppfølgingen fra sentralmyndighetene er påfallende gjennomsyret av en instrumentalistisk mål-middel-tenkning.

source: Dán áiggun lagabui čilget.
nob: Jeg skal kommentere dette nærmere.

source: Vuosttažettiin ii leat Riikarevišuvdna logihkalaččat ákkastallan go (a) cuiggoda eiseválddiid go eai leat doaimmahan oassemihtuid ekonomalaš ja kultuvrralaš ceavzilvuođa ektui ja nu maid váilot dárbbašlaš stivrejumi dieđut seammás go (b) ávžžuha eambbo beaktilis stivrema ja deattuha buorebut čađahit mearrádusaid.
nob: Riksrevisjonen er for det første inkonsistent når man (a) kritiserer myndighetene for ikke å ha operasjonalisert delmålene om økonomisk og kulturell bærekraft og dermed mangler nødvendig styringsinformasjon, samtidig som man (b) tilrår mer effektiv styring og legger mer styrke i gjennomføringen av vedtak.

source: Movt dán galgá ipmirdit ?
nob: Hvordan skal dette forstås ?

source: Jus ekologalaš ceavzilvuohta boahtá ovdalii go ekonomalaš ja kultuvrralaš ceavzilvuohta, manne de lea nu dehálaš stivrejumi dieđuin daid eavttuid ektui ?
nob: Dersom målet om økologisk bærekraft er fullstendig overordnet målene om økonomisk og kulturell bærekraft, hvorfor er det da så viktig med styringsinformasjon i forhold til disse kriteriene ?

source: Nubbi lea áibbas čielggas ahte Riikarevišuvdna, ja nu maid departemeanta ja Stuoradiggi, almma makkárge vuođuštusa, rievdadit stivrema ovttabeallásaš stivremin, mas geahččá badjin vulos (command and control): «Boazodoallolága ektui galget orohagat doaibmanjuolggadusaid boktet čielggadit guođoheami ja mearridit alimus boazologu.
nob: For det andre er det påfallende at Riksrevisjonen legger opp til, og at departement og Storting uten videre legger til grunn, et skifte til ensidig ovenfra-og-ned-styring (command and control): «I henhold til reindriftsloven skal reinbeitedistriktene gjennom bruksregler avklare beitebruk og fastsette øvre reintall.

source: Doaibmanjuolggadus lea eaktu mainna olaha ekologalaš ceavzilis boazodoalu mihtu.
nob: Bruksregler er en forutsetning for å nå målet om en økologisk bærekraftig reindrift.

source: Vaikko lea ge leamaš hoahppu oažžut mearriduvvot doaibmanjuolggadusaid, main lea alimus boazolohku mearriduvvon, de lea proseassa ádjánan njeallje ja bealle jagi.
nob: Til tross for at det har hastet med å få vedtatt bruksregler med øvre reintall for å kunne regulere reintallet til et økologisk bærekraftig nivå, har prosessen tatt fire og et halvt år.

source: Riikarevišuvnna árvvoštallama mielde lea dat beare guhkes áigiš (Riikarevišuvdna 2012:9).
nob: Etter Riksrevisjonens vurderinger er dette for lang tidš (Riksrevisjonen 2012:9).

source: Eiseválddiid eai leat gierdevaččat go proseassat gaskal boazodoalu ja boazodoalloeiseválddiid manná nu njozet.
nob: Myndighetene er altså utålmodige fordi prosessene som går mellom reindrifta og reindriftsmyndighetene, går for sakte.

source: Diet ii leat ođas.
nob: Dette er ikke nytt.

source: Diet lea čađa gaskka leamaš fáddán Stuoradiggedigaštallamiin boazodoallolága ektui, ja juoga mii geardduhuvvo ovdalaš Stuoradiggedigaštallamiin 1980-logu rájes (Gundersen og Riseth 2013).
nob: Det var også et gjennomgående tema i stortingsdebatten om reindriftsloven, og en gjentakelse av tidligere stortingsdebatter helt fra 1980-tallet (Gundersen og Riseth 2013).

source: Orru dego dál lea eambbo jáhkku daidda bággoláhkavuođuide dan ođđa lágas go 1978-lágas, go dál mearridit ná.
nob: Det kan virke som om grunnen til at man bestemmer seg nå, er at man har større tiltro til tvangshjemlene i den nye loven enn i 1978-loven.

source: Go viidábut geahččá, de ii leat nu imaš go guovddášeiseválddit leat báinnahallan stivrenvuohkái mas badjin geahččá vulos, muhto lea mearkkašahtti go leat dat seamma guovddášeiseválddit mat eai leat lihkostuvvan 1980-logu rájes mearridit ja čađahit stivrema badjin vulos, ja go de 2007 leat mearridan ođđa lága, mii addá boazodollui alcces eambbo fámu orohagaid ja siiddaid bokte, de ii leat eiseválddiin gierdevašvuohta diktit daid ođđa ásahusaid bures boahtit johtui, ovdal go de báhkkegohtet sisa ja stivregohtet olles proseassa.
nob: Sett i et bredere perspektiv er det ikke utypisk at sentralmyndigheter er preget av styring ovenfra og ned, men det påfallende er at når de samme sentralmyndighetene siden 1980-tallet har mislyktes med å vedta og gjennomføre styring ovenfra og ned, og så, i 2007, har vedtatt en ny reindriftslov som gir økt myndighet til reindrifta selv gjennom distrikter og siidaer, så har myndighetene ikke tålmodighet til å la de nye institusjonene komme ordentlig i virksomhet før de må gripe inn og overstyre hele prosessen.

source: Retoralaččat sáhttá jearrat: Mii lea njeallje ja bealle jagi positiivvalaš bohtosiid haga 30 jagi ektui ?
nob: Retorisk kan man spørre: Hva er fire og et halvt år mot over 30 år uten positive resultater ?

source: Vaikko leage ovttajienalaš Stuoradiggi duogábealde dán, de fuolastuvan dasa movt eiseválddiid stivrengeahččaleapmi váikkuha váttisvuođaid čoavdimii.
nob: Selv om det står et samstemmig Storting bak dette, er jeg bekymret for hvordan myndighetenes nye styringsforsøk vil virke inn på problemløsningen.

source: Sáhttá vel váikkuhit dasa ahte moive ja maŋida dan.
nob: I verste fall kan det bidra til både å forkludre og utsette den.

source: Dan doaivvun go heivehuvvon unnideapmi (bákkuin čađahuvvo, jus lea dárbu) čielgasit čuohcá nuoraide (geain leat unnán bohccot) ja earáide geat juo leat unnidan ealuideaset, seammás go “ stuorámusaide ” boahtá leat buorrin.
nob: Dette fordi forholdsmessig reduksjon (med, om nødvendig, tvangsmessig gjennomføring) klart vil ramme unge (med lite rein) og andre som har tilpasset seg gjennom å redusere, mest, mens de store nok en gang kommer relativt best ut.

source: Eará sániiguin dadjat, de orru čielggas ahte doaibmabijuin lea unnán legitimitehta ealáhussii, ja dat baicca čuohcá siskkáldas riidduide, iige čoavdde daid.
nob: Med andre ord, det er mye som tyder på at tiltakene vil ha liten legitimitet i næringa, og at de heller vil bidra til å skjerpe interne konflikter enn å løse dem.

source: Mávssoleamos lea várra dat ahte ii ávkkut unnidit boazologu dakkaviđe, jus eai nagot ásahit stargadis čovdosiid, mii hehtte boazologu lassánit fas ođđasit.
nob: Det viktigste er kanskje at det vil hjelpe lite å redusere reintallet umiddelbart dersom man ikke klarer å etablere stabile løsninger som hindrer reintallet i å vokse på nytt.

source: Dat eaktudivčče unnimusat siskkáldas ovttaoaivilvuođa daidda guoski boazoeaiggádiidda.
nob: Det vil forutsette et minimum av intern enighet mellom de berørte reineiere.

source: Muđui jahkán sáhttá vuordit juo dainna guohtondeattuin mii dál lea, ahte luondu ieš stivregoahtá, muhtumin goit, ja unnidišgoahtá ealuid, nugo dáhpáhuvai 1990-logus.
nob: For øvrig er det all grunn til å forvente at med det høye beitepresset som det er nå, så vil naturen selv, før eller siden, sørge for reduksjonen, slik det skjedde på 1990-tallet.

source: Sihke elliidsuodjaleami ja ekonomalačča hárrái, de berrejit dieđusge dat guoskevaš boazoeaiggádat ieža váldit ovddasvástádusa njuovvat ovdal go nu dáhpáhuvvá.
nob: Både av dyrevernmessige og økonomiske hensyn bør de aktuelle reineierne selvsagt ta ansvaret for å slakte før dette skjer.

source: Sáhttit goitge maid dadjat ahte dássážii eai leat boazoeaiggádat Guovdageainnus ja Kárášjogas, dahje eai leat doarvái sis, geat leat nagodan ja háliidan ovttasbargat, vai doalahit ealáhusa ceavzilvuođa.
nob: Vi kan likevel konstatere at så langt har ikke reineierne i Kautokeino og Karasjok, eller tilstrekkelig mange av dem, klart, eller ønsket, å samarbeide slik at de vedlikeholder næringas bærekraft.

source: Vaikko dat alla boazolohku lea čielga váttisvuođa, de áiggun cuiggodit eiseválddiid go eai beroš dain mávssoleamos oahpuin oktasašresursadutkamis: Lihkostuvvan resursahálddašeapmi eaktuda ahte resursageavaheaddjit ieža, dán oktavuođas boazodoallit, ožžot ovddasvástádusa čoavdit iežaset váttisvuođaid.
nob: Selv om det høye reintallet er et betydelig problem, vil jeg peke på at myndighetene ser bort fra en av de viktigste lærdommene fra fellesressursforskninga: Vellykket ressursforvaltning avhenger av at ressursbrukerne selv, i dette tilfellet reindriftssamene, får ansvaret for å løse sine egne problemer.

source: Nugo maid namuhuvvon, de lei dát maid okta váldoáigumušain dan ođđa lágas.
nob: Som nevnt var dette også en hovedintensjon med den nye loven.

source: Oktasašresursadutkamis (geahča teakstaboksa 1) boahtá ovdán ahte ferte huksejuvvot ásahuslaš vuogádagat, gos resursageavaheaddjit ieža stivrejit njuolggadusaid ja gos ieža sáhttet čoavdit riidduid.
nob: Fellesressursforskninga (se tekstboks 1) slår altså fast at det må bygges opp institusjonelle systemer hvor ressursbrukerne selv har kontrollen over regler og konfliktløsningsmekanismer.

source: Dat leat dakkár vuogádagat mat šaddet stargadat ja sáhttet doaibmat máŋggaid buolvvaid (Ostrom 1990).
nob: Det er slike systemer som blir robuste og kan fungere over mange generasjoner (Ostrom 1990).

source: Lea čielggas ahte leaba Guovdageaidnu ja Kárášjohka gos ii leat balansa ovttasbarggus gaskal buvttadanvuogádaga ja dan ásahuslašvuogádaga (geahča govus 1).
nob: Det er tydelig at det for Kautokeino og Karasjok er betydelig ubalanse i samspillet mellom produksjonssystemet og det institusjonelle systemet (se figur 1).

source: Lea dárbu nannet dan ásahuslaš rievdadankapasitehta.
nob: Det er behov for å styrke den institusjonelle endringskapasiteten.

source: Oainnán 2007 boazodoallolága bargu lei hui vuđolaš dan ektui.
nob: Jeg oppfatter arbeidet med reindriftsloven av 2007 som grunnleggende i så måte.

source: Čoahkkáigeassu ja konklušuvdna
nob: Oppsummering og konklusjon

source: Álggus čujuhin ahte ceavzilvuohta lea hui áigeguovdilis fáddá sihke gaskariikkalaš biraspolitihkas ja ahte das lea leamaš hui dehálaš rolla boazodoallopolitihka digaštallamiin juo badjel 20 jagi.
nob: Innledningsvis pekte jeg på at bærekraft er et meget aktuelt tema ut fra både internasjonal miljøpolitikk og fordi begrepet har spilt en vesentlig rolle i debatten om reindriftspolitikken i over 20 år.

source: Deattuhin maid ahte historjjálaččat ii leat ceavzilvuođa mihttu leamaš diehttelassan boazodoallopolitihkas.
nob: Jeg understreket også at sett i historisk lys er det ingen selvfølge å ha bærekraft som målsetting i reindriftspolitikken.

source: 2007 Boazodoalloláhka vuođuštuvvo dan ala ahte boazodoallo galgá leat sihke ekologalaš, ekonomalaš ja kultuvrralaš ceavzil.
nob: Reindriftsloven av 2007 legger til grunn at reindrifta skal være både økologisk, økonomisk og kulturelt bærekraftig.

source: Lean čujuhan ahte jus galgá sáhttit veardidit jus dát áigumušat duođas duohtandahkkojit, de ferte sáhttit vástidit makkár fáktorat váikkuhit ceavzilvuhtii ja movt dat doibmet ovttas.
nob: Jeg har pekt på at for å kunne vurdere om disse intensjonene faktisk blir virkeliggjort, må man svare både på hvilke faktorer som påvirker bærekrafta, og hvordan de virker sammen.

source: Mii fertet maid sáhttit veardidit ja mihtidit man buorre ceavzilvuohta lea, dahje movt dat ovdána.
nob: Vi må også være i stand til å vurdere eller måle hvor god bærekrafta er, eller hvordan den utvikler seg.

source: Bajit plána ektui lea mu vuolggasadji iežan ráhkaduvvon rámmavuogádat, mii lea heivehuvvon oktasašresursadutkama lahkoneapmin.
nob: På et overordnet plan har jeg tatt utgangspunkt i et egenutviklet rammeverk basert på en tilnærming fra fellesressursforskninga.

source: Dat lea vuođđun oktavuhtii gaskal buvttadanvuogádaga ja ásahuslašvuogádaga, mii boahtá leat ceavzilvuođa mearrideaddjin.
nob: Dette legger til grunn at samspillet mellom produksjonssystemet og det institusjonelle systemet vil være avgjørende for bærekrafta.

source: Dasto lean váldán mielde daid nu gohčoduvvon nanu oktasašresursaásahusaid hábmenprinsihpaid ja lohkan ahte dat berrejit leat ráđđeaddin dasa movt ceavzilvuođa vugiin sáhttá hálddašit sosiálaekologalaš vuogádagaid, mat leat heivehuvvon oktasašresurssaide.
nob: ~ 95 ~ sagt at de bør være retningsgivende for hvordan sosialøkologiske systemer som er basert på fellesressurser, kan forvaltes på en bærekraftig måte.

source: 4.5.1 Ceavzilvuohta máŋgga dimenšuvnnas
nob: 4.5.1 Bærekraft i flere dimensjoner

source: 2007 Boazodoalloláhka ii čilge dađi eambbo maid dat iešguđetlágan ceavzilvuođa doahpagat mearkkašit ja makkár oktavuohta dain lea.
nob: Reindriftsloven av 2007 utdyper ikke nærmere hva man legger i de ulike bærekraftbegrepene, og hva som er sammenhengen mellom dem.

source: Nugo namuhuvvon, de ferte ekologalaš ceavzilvuohta leat vuođđun luondduresursa ealáhusas.
nob: Som nevnt foran må økologisk bærekraft være grunnleggende for ei naturressursbasert næring.
